[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "cmdr",
  "obsidian-meta-bind-plugin",
  "modalforms",
  "obsidian-latex-suite",
  "homepage",
  "calctex",
  "dataview",
  "obsidian-reminder-plugin",
  "obsidian-git",
  "quick-latex",
  "obsidian-completr",
  "obsidian-tikzjax",
  "obsidian-style-settings"
]