[
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "cmdr",
  "obsidian-meta-bind-plugin",
  "modalforms",
  "homepage",
  "dataview",
  "obsidian-reminder-plugin",
  "obsidian-git",
  "quick-latex",
  "obsidian-completr",
  "obsidian-tikzjax",
  "obsidian-style-settings",
  "obsidian-latex-environments",
  "obsidian-latex-suite",
  "table-editor-obsidian",
  "callout-manager",
  "better-export-pdf",
  "image-captions",
  "obsidian-paste-image-rename",
  "obsidian-image-toolkit"
]